aom
archey
autoconf
automake
bash
bash-completion
bdw-gc
brew-pip
cairo
cask
chromaprint
colordiff
cuetools
dav1d
docbook
docbook-xsl
docutils
emacs
faac
faad2
fakeroot
fdk-aac
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
game-music-emu
gcc
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
gifsicle
git
glib
gmp
gnu-getopt
gnutls
go
gobject-introspection
graphite2
guile
harfbuzz
highlight
icu4c
ilmbase
imagemagick
imlib2
isl
jpeg
lame
leptonica
libarchive
libass
libav
libb2
libbluray
libbs2b
libcaca
libde265
libdvdcss
libevent
libffi
libgsm
libheif
libidn2
liblqr
libmodplug
libmpc
libogg
libomp
libpng
librsvg
libsamplerate
libsndfile
libsoxr
libssh
libtasn1
libtiff
libtool
libunistring
libvidstab
libvmaf
libvorbis
libvpx
libxml2
little-cms2
lua
lz4
lzo
mad
makepkg
markdown
mpfr
nano
nasm
ncurses
nettle
opencore-amr
openexr
openh264
openjpeg
openssl@1.1
opus
opusfile
p11-kit
pango
parallel
pcre
pcre2
pipenv
pixman
pkg-config
pngcrush
pwgen
pyenv
pyenv-virtualenv
pyenv-virtualenvwrapper
python@3.8
rav1e
readline
rtmpdump
rubberband
sdl
sdl2
shared-mime-info
shtool
snappy
sox
speedtest-cli
speex
sqlite
srt
tesseract
texi2html
theora
tree
two-lame
unar
unbound
unrar
wavpack
webp
wget
x264
x265
xmlto
xvid
xz
yasm
zeromq
zimg
zstd
