android-file-transfer
atom
autodmg
balenaetcher
clean-me
firefox
flash-npapi
flash-player
flash-ppapi
font-andale-mono
font-bitstream-vera-sans-mono-nerd-font
font-blex-mono-nerd-font
font-droid-sans-mono-for-powerline
font-droid-sans-mono-nerd-font
font-everson-mono
font-fira-mono
font-hack
font-open-sans
font-roboto
font-roboto-mono
font-roboto-slab
font-space-mono
gimp
github
google-backup-and-sync
google-chrome
java
java6
keka
kekadefaultapp
macytdl
mediainfo
mkvtoolnix
obs
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
spotify
suspicious-package
vlc
webpquicklook
wine-stable
x-lossless-decoder
xquartz
ytmdesktop-youtube-music
